Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-stor-dag-for-saemien-sijte-og-sapmi.html.tmx
Source language: nob
Languages: smj

source: PRM: Stor dag for Saemien Sijte og Sápmi!
smj: PRD: Stuorra biejvve Saemien Sijtaj ja Sábmáj!

source: Sametingsrådet er svært glad for at Saemien Sijte endelig får en oppstarts bevilgning til nytt bygg på Snåsa.
smj: Sámedikkeráde l ihkeva ávon dajna gå Saemien Sijte dálla vijmak oadtju juollodimijt ådå huodnahij Snåasaj.

source: I formiddag ble det kjent at regjeringen kommer til å foreslå en oppstarts bevilgning til Saamien Sijte i statsbudsjettet, med en frist for ferdigstillelse av bygget i 2021.
smj: Uddni åvddån bådij, ráddidus stáhtabudsjehtan ájggu árvvalit álgadimjuollodimev Saemien Sijtaj, ja juhti huonaj galggá gárves liehket jagen 2021.

source: – I dag vil jeg først og fremst gratulere Saemien Sijte og det sørsamiske miljøet med at det endelig ser ut til at Saamien Sijte får et nytt og verdig bygg for det sørsamiske folket og den sørsamiske kulturen.
smj: Hálijdav vuostatjin vuorbbesávadusájt Saemien Sijtij ja oarjjelsáme birrasij sárnnot, gå vuojnnet vijmak Saemien Sijte oadtjomin la ådå ja árvulasj huodnahav oarjjelsámijda ja oarjjelsáme kultuvrraj.

source: Samtidig vil jeg si at dette også er en stor dag for hele Sápmi, sier sametingsråd Henrik Olsen.
smj: Sæmmi máhttá aj javllat, udnásj biejvve l stuorra ávvobiejvve ålles Sámeednamij, javllá Sámedikkeráde Henrik Olsen.

source: I over 30 år har sørsamene jobbet med å få bygd et nytt sørsamisk museum- og kultursenter.
smj: Oarjjelsáme li badjelasj 30 jage barggam åttjudittjat ådå oarjjelsáme dávvervuorkáv ja kulturguovdátjav.

source: På Sametinget har det over mange år vært en bred tverrpolitisk enighet om at Saemien Sijte har vært en av de aller viktigste prioriteringene til Sametinget.
smj: Sámedikken la mælggadav læhkám nanos politihkalasj avtamielakvuohta belludagáj gaskan juhti Saemien Sijte l akta dajs stuorámus vuorodimijs Sámedikken.

source: Statsbudsjettet legges fram førstkommende mandag kl. 10.
smj: Stáhtabudsjæhtta almoduvvá mánnodagá kl. 10.
